/*
[UT]
*/

"ER00_TEXTA_001" = "Fehler";
"ER01_TEXTA_003" = "Der Drucker druckt gerade";
"ER04_TEXTA_001" = "Papierstau";
"ER06_TEXTA_005" = "Kein Papier oder nicht korrekt eingelegt";
"ER10_TEXTA_005" = "Wartung erforderlich";
"ER10_TEXTA_008" = "Wartung erforderlich";
"ER12_TEXTA_001" = "Multi-Page-Einzugsfehler";
"ER37_TEXTA_004" = "Abdeckung ist offen";
"ER4A_TEXTA_001" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist beinahe abgelaufen.";
"ER4A_TEXTA_002" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.";
"ST01_TEXTA_001" = "Druckt";
"ST02_TEXTA_001" = "Druckt";
"ST03_TEXTA_001" = "Druckt";
"ST04_TEXTA_001" = "Bereit";
"ST07_TEXTA_001" = "Der Drucker druckt gerade";
"ST08_TEXTA_007" = "Die erste Tintenbefüllung ist nicht abgeschlossen";
"ST0A_TEXTA_002" = "Produkt wird ausgeschaltet";
"ST11_TEXTA_001" = "Befüllen des Tintensystems";
"COM_TEXTA_001" = "Kommunikationsfehler";
"COM_TEXTA_002" = "Kommunikationsfehler\r\nMögl. ist ein nicht korrekt. Prod. ausgew.";
"DEV_TEXTA_004" = "Ein anderes Produkt ist ausgewählt";
"OFL_TEXTA_003" = "Nicht bereit";
"PAU_TEXTA_001" = "Angehalten";
"SRC_TEXTA_001" = "Suche...";
"CHKDUPX_TEXTA_001" = "2-seitiges Drucken";
"INKCHECKALERT_TEXTA_002" = "Prüfen Sie den Tintenstand regelmäßig.\r\nWenn Sie den Drucker bei einem Tintenstand unter dem Mindestfüllstand weiterverwenden, kann der Drucker beschädigt werden.";
"ER00_TEXTB_013" = "1. Brechen Sie alle Druckaufträge ab.\r\n2. Öffnen Sie die Druckerabdeckung und entfernen Sie gestautes Papier.\r\n3. Schließen Sie die Abdeckung und schalten Sie den Drucker aus und wieder ein.";
"ER01_TEXTB_001" = "Bitte warten...";
"ER04_TEXTB_040" = "1. Öffnen Sie die Druckerabdeckung und entfernen Sie gestautes Papier.\r\n2. Schließen Sie die Abdeckung und drücken Sie die Taste %btn% am Produkt.";
"ER06_TEXTB_032" = "1. Entnehmen Sie das Papier und legen Sie es wieder ein.\r\n2. Drücken Sie die Taste %btn% am Produkt.\r\n\r\nKlicken Sie auf [Abbrechen], um den Druckauftrag abzubrechen, wenn diese Schaltfläche angezeigt wird. Wird er nicht abgebrochen, brechen Sie den Druckauftrag am Produkt ab.";
"ER10_TEXTB_008" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.\r\nWenden Sie sich an den Epson Support.";
"ER10_TEXTB_009" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.\r\nTinte kann austreten.\r\nWenden Sie sich an den Epson Support.";
"ER12_TEXTB_004" = "Wählen Sie eine der folgenden Möglichkeiten.\r\n- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.\r\n- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER37_TEXTB_010" = "Schließen Sie die Abdeckung.";
"ER4A_TEXTB_001" = "Wenden Sie sich an den Epson Support.\r\nDrücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"ER4A_TEXTB_002" = "Wenn Sie weiterhin drucken, kann Tinte austreten.\r\nWenden Sie sich an den Epson Support.\r\nDrücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"ST01_TEXTB_002" = "Bitte warten...";
"ST02_TEXTB_001" = "Bitte warten...";
"ST03_TEXTB_001" = "Bitte warten...";
"ST04_TEXTB_001" = "Bereit zum Drucken.";
"ST07_TEXTB_003" = "Der Druckkopf wird gereinigt oder das Tintenzuleitungssystem wird aktiviert. Bitte warten...";
"ST08_TEXTB_009" = "Hinweise zum Abschließen der Tintenerstbefüllung finden Sie im Setup-Informationsblatt.";
"ST0A_TEXTB_001" = "Bitte warten...";
"ST11_TEXTB_001" = "Bitte warten...";
"COM_TEXTB_005" = "Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"COM_TEXTB_006" = "Gehen Sie folgendermaßen vor.\r\n- Das Gerät ist verbunden mit \"%queuename%\". Drucken Sie mit diesem Gerät.\r\n- Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"DEV_TEXTB_004" = "Das im Treiber ausgewählte Produkt stimmt mit dem zu druckenden Produkt nicht überein. Überprüfen Sie die Treibereinstellungen und das Produkt.";
"OFL_TEXTB_005" = "Sie können nicht offline drucken. Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Klicken Sie auf [Aktiv], um zu drucken, oder klicken Sie auf [Druckerwarteschl.], und ändern Sie die Einstellungen für Aktiv.\r\n\r\nUm den Druck abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird.";
"PAU_TEXTB_002" = "Sie können nicht drucken, wenn das Gerät angehalten ist. Klicken Sie auf [Fortsetzen], wenn es zur Druckfortsetzung angezeigt wird, oder klicken Sie auf [Druckerwarteschl.] und deaktivieren Sie \"Drucken anhalten\" im Menü \"Drucker\".\r\n\r\nKlicken Sie auf [Abbrechen], wenn es zum Abbrechen des Drucks angezeigt wird.";
"SRC_TEXTB_001" = "Suche...";
"CHKSCRP_TEXTB_003" = "Das Kontrollkästchen [Schweres Papier und Briefumschläge] ist ausgewählt.\r\nVerwenden Sie diese Option nur, wenn Sie auf dickes Papier drucken oder wenn Ihre bisherigen Ausdrucke verschmiert waren. Der Druckvorgang kann länger als gewöhnlich dauern.\r\nKlicken Sie auf \"Abbrechen\", um den Druckauftrag abzubrechen oder auf \"Drucken\" um fort zu fahren.";
"CHKSCRP_TEXTB_004" = "Das Kontrollkästchen [Schweres Papier und Briefumschläge] ist aktiviert.\r\nAktivieren Sie dieses Kontrollkästchen nur, wenn die Ausdrucke verschmiert sind. Brechen Sie den Druckauftrag ab und deaktivieren Sie das Kontrollkästchen, wenn die Ausdrucke nicht verschmiert sind.\r\nBeim Ausdrucken mit dieser Option dauert der Ausdruck möglicherweise etwas länger als sonst.";
"CHKDUPX_TEXTB_009" = "1. Drucken Sie die Vorderseite(n).\r\n2. Entfernen Sie das ausgeworfene Papier. Drehen Sie es um.\r\n3. Legen Sie das Papier mit der kurzen Kante nach vorne ein und klicken Sie auf [Fortsetzen].\r\nHinweis:\r\n- Klicken Sie auf [Abbrechen], wenn der Druck nicht startet.\r\n- 2-seitiger Druck ist über Wi-Fi-Netzwerk möglicherweise nicht verfügbar.";
"BTN_PR_017" = "Einzug/Ausgabe";
"IDS_INK_STOPRESET" = "Abbrechen";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Abbrechen";
"IDS_INK_STOPRJ" = "Abbrechen";
"IDS_INK_OFFLINE_CANCEL" = "Abbrechen";
"BTN_PC_004" = "Abbrechen";
"BTN_PC_009" = "Wiederh.";
"BTN_PC_010" = "Fortfahren";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Befüllen des Tintensystems";
"INKCHECKALERT_TEXTA_001" = "Prüfen Sie den Tintenstand regelmäßig.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Prüfen Sie die Resttinte durch visuelles Ablesen der Tintenstände in allen Druckertintenbehältern.\r\nWenn Sie den Drucker bei einem Tintenstand unter dem Mindestfüllstand weiterverwenden, kann der Drucker beschädigt werden.";

////////////////////////////////////////

"920" = "Düsentest";
"921" = "Druckkopfreinigung";
"922" = "Druckkopf-Justage";
"923" = "Druckereinstellungen";
"924" = "Tintepatronen kaufen";
"926" = "Softwareaktualisierung";
"928" = "Einstellungen für die Softwareaktualisierung";
"IDS_PR_ERROR" = "Fehler";
"IDS_PR_COMERR" = "Kommunikationsfehler";
"IDS_PR_INKFEW" = "Wenig Tinte";
"IDS_PR_MAINTENANCECALL" = "Wartung erforderlich";
"IDS_PR_WARNING" = "Andere Warnung";
"IDS_PR_CHANGINGBK" = "Schwarze Tinte ersetzen";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Pause'(u)";
"IDS_PR_SELECTERROR" = "Druckerauswahlfehler";
"IDS_PR_UNCLOGGER" = "Druckauftragsfehler";
"IDS_ITEM" = "Ereignis";
"IDS_NOTIFY" = "Mitteilung am Bildschirm anzeigen";
"IDS_YES" = "Ein";
"IDS_NO" = "Aus";
"IDS_PROMOCHK" = "Epson-Angebote anzeigen";
"IDS_ITEMGROUP" = "Mitteilung auswählen";
"IDS_SIMPLEST_CHK" = "Einfache Statusmitteilung";
"IDS_DEFAULT_BTN" = "Standard";
"IDS_ICONGROUP" = "Shortcut-Symbol auswählen";
"IDS_MONICON_CHK" = "Lassen Sie das Shortcut-Symbol in der Taskleiste anzeigen";
"IDS_EXPTEXT2" = "Wenn Sie auf das Shortcut-Symbol klicken, wird das Dialogfeld Druckerstatus geöffnet.";
"IDS_SHARED" = "Freigegebene Windows-Drucker überwachen";
"IDS_IO_CHECK_BTN" = "Siehe Erinnerungsmeldungen für niedrigen Tintenstand";
"IDS_CANCEL_MONITOR" = "Abbrechen";
"IDS_STRING_GROUP" = "Tintenstand";
"IDS_STRING_GROUP_MTANK" = "Wartungsbox-Nutzungsdauer";
"IDS_SUB_BTN" = "Fortfahren";
"IDS_SPL_BTN" = "Druckerwarteschl.";
"IDS_CSICINFO_BTN" = "Informationen";
"IDS_PRNSTOP_BTN" = "Abbrechen";
"IDS_SPL_BTN2" = "Druckerwarteschl.";
"IDS_SPL_BTN3" = "Druckerwarteschl.";
"IDS_SHOWDETAIL_BTN" = "Details";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produkt";
"IDS_COMMON_VER_TITLE" = "Gewöhnlich";
"IDS_PRINTER_VER_TITLE" = "Benutzeroberfläche";
"IDS_EBAPI_VER_STATIC" = "Druckerschnittstelle";
"IDS_INSTALL_VER_STATIC" = "Installationsprogramm";
"IDS_BOTHSIDE_PRINT" = "2-seitiges Drucken";
"IDS_PRNPAUSE_BTN" = "Fortsetzen";
"IDS_CSIC_INFO" = "Tintenpatroneninformationen";
"IDS_MAKER_TITLE" = "Hersteller:";
"IDS_INK_TYPE_TITLE" = "Tintenart:";
"IDS_IC_TYPE_TITLE" = "Tintenpatronencode:";
"IDS_PRODUCTION_DATE_TITLE" = "Herstellungsdatum:";
"IDS_BPMSTOP_BTN" = "Druck abbrechen";
"IDS_BPMPRINT_BTN" = "Schwarz drucken";
"IDS_BPMCLOSE_BTN" = "Schließen";
"IDS_BPMREPLACE_BTN" = "Tintenpatr. ersetzen...";
"IDS_INITFILL_TITLE" = "Epson-Originaltinte";
"IDS_INITFILL_TITLE2" = "Patronenfehler";
"IDS_BUTTON_CSIC_DETAILS" = "Details";
"IDS_CANCEL" = "Abbrechen";
"IDS_BUTTON_CSIC_CONTINUE" = "Fortfahren";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson-Tinte kaufen";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Um Einstellungen mit diesem Utility konfigurieren zu können, muss es in der Windows Firewall als Ausnahme registriert werden.\r\nWenn es nicht als Ausnahme registriert ist, werden einige Kommunikationsfunktionen von der Windows Firewall möglicherweise blockiert und die Funktionalität dadurch eingeschränkt.\r\n\r\nMöchten Sie EPSON Status Monitor 3 als Ausnahme in der Windows Firewall registrieren?";
"IDS_ENVHELPMENU" = "Hilfe";
"IDS_ENTRYICONMSG" = "Soll EPSON Status Monitor 3 beim Starten von Windows in der Taskleiste angezeigt werden?";
"IDS_STATISTICS" = "Meine Nutzungsdaten für Epson freigeben";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Über...";
"IDS_ERROR_001" = "Nicht genug Speicher.\r\nBeenden Sie das Programm.";
"IDS_ERROR_015" = "Nicht genug Speicher.";
"IDS_ERROR_021" = "Druckerinformationen können nicht gefunden werden.";
"IDS_ERROR_022" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"IDS_ERROR_023" = "Die angegebene Datei konnte nicht gefunden werden.";
"IDS_ERROR_024" = "Die angegebene Datei konnte nicht geöffnet werden.";
"IDS_RESTART_MON" = "z.Z. keine Überwachung möglich.\nStarten Sie Ihren Computer neu.";
"IDS_RESTART_SHARE" = "Es kann nichts überwacht werden. Deaktivieren Sie das Kontrollkästchen [Netzwerkdrucker anzeigen]\nim Dialogfeld Überwachungsoptionen und starten Sie Ihren Computer neu.\nSchließen Sie anschließend alle Anwendungen, einschließlich EPSON-Statusmonitor 2\'nund installieren Sie Ihren Druckertreiber neu.";
"IDS_RESTART_BID" = "Es kann keine bidirektionale Verbindung aufgebaut werden.\nInstallieren Sie Ihren Druckertreiber neu.";
"IDS_SETUP_MENU" = "Überwachungsoptionen";
"IDS_PAPERSIZE" = "Papierformat";
"IDS_MEDIATYPE" = "Medium";
"IDS_PAUSE" = "Pause'(u)";
"IDS_RESUME" = "Fortsetzen";
"IDS_DISCHARGE_PAPER" = "Ausgabe";
"IDS_INK_CANCEL" = "Abbrechen";
"IDS_OK" = "OK";
"IDS_HELP" = "Hilfe";
"IDS_INK_RETURN" = "Fortfahren";
"IDS_ELINK_ERROR_TITLE" = "Online-Support";
"IDS_ELINK_CONNECT_MSG" = "Das Benutzerhandbuch ist nicht installiert.\r\nWenn Sie die Verbindung zur Webseite \"EPSON FAQ\" über das Internet herstellen möchten, klicken Sie auf die Schaltfläche \"Ja\".";
"IDS_ELINK_CONNECT_TITLE" = "Online-Support";
"IDS_INK_CONTINUE" = "Fortfahren";
"IDS_PRINT" = "Drucken";
"IDS_PPACK_RETURN" = "Fortfahren";
"IDS_INKTANKVIEW_ON" = "Tintenstand prüfen";
"IDS_INKTANKVIEW_OFF" = "Tintenstand ausblenden";
"IDS_CLEAN_CONTINUE" = "Fortfahren";
"IDS_INK_CLSTOP" = "Abbrechen";
"IDS_SUPPORT_BTN" = "Online-Support";
"IDS_SUPPORT_BTN_EURO" = "Technischer Support";
"IDS_ELINK_ERROR_TITLE_EURO" = "Technischer Support";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Technischer Support";
"IDS_ELINK_CONNECT_MSG_EURO" = "Das Benutzerhandbuch ist nicht installiert.\r\nWenn Sie die Verbindung zur Webseite \"EPSON FAQ\" über das Internet herstellen möchten, klicken Sie auf die Schaltfläche \"Ja\".";
"IDS_HOWTO" = "Wie Sie...";
"IDS_GOONLINE" = "Aktiv";
"IDS_BKPRINTING" = "Schwarz drucken";
"IDS_BKPRINTING2" = "Schwarz drucken";
"IDS_SHEETREMAIN" = "Page:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Verbleibende Std.: %de";
"IDS_TIMEREMAIN_MIN" = "Noch %d Min";
"IDS_TIMEREMAIN_SEC" = "Noch %d Sek";
"IDS_START_MSG" = "Suche...";
"IDS_ST_NONE" = "Ein unbekannter Fehler ist aufgetreten.";
"IDS_OLSTART_MSG" = "Suche...";
"IDS_OLST_NONE" = "Unbekannter Fehler";
"IDS_STRING_CAPTION" = "Erinnerung für niedrigen Tintenstand";
"IDS_STRING_PURCHASED" = "Bereits gekauft";
"IDS_STRING_REMINDMELATER" = "Später erinnern";
"IDS_STRING_BUYINK" = "Epson-Tinte kaufen";
"IDS_STRING_PRINTTHISWINDOW" = "Dieses Fenster drucken";
"IDS_STRING_CLOSE" = "Schließen";
"IDS_STRING_CAPTION2" = "Tintepatronen kaufen";
"IDS_STRING_INKCODES" = "Tintencodes";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINAL EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Es wird empfohlen, Original-Epson-Tintenpatronen zu verwenden.";
"IDS_STRING_HTML_MESSAGE3" = "Die Verwendung anderer Produkte kann die Druckqualität beeinträchtigen und zu Schäden am Drucker führen.";
"IDS_STRING_INKLOW" = "Wenig Tinte";
"IDS_STRING_INKREPLACE" = "Tintenpatrone ersetzen";
"IDS_STRING_INKCHANGE_NEAR" = "Es ist bald Zeit zum Wechseln der Tintenpatrone(n).";
"IDS_STRING_HTML_MESSAGE4" = "Klicken Sie hier, wenn Sie Angebote für Tinte und andere Updates von Epson erhalten möchten.";
"IDS_STRING_PROMOTION2" = "Epson kann Sie über technische Updates, Sonderaktionen und andere Angebote informieren.";
"IDS_STRING_NOTESA2" = "Besteht eine Internetverbindung, werden Updates durchgeführt und Daten zur Druckeridentifizierung an Epson gesendet (es werden keine persönlichen Daten gesendet).";
"IDS_STRING_NOTESB2" = "Diese Funktion können Sie im Fenster Überwachungsoptionen aktivieren oder deaktivieren.";
"IDS_STRING_NOTESC2" = "Zur Aktivierung auf Akzeptieren klicken.";
"IDS_STRING_DISPAGAIN2" = "Diese Meldung nicht mehr anzeigen.";
"IDS_STRING_TITLE2" = "Epson-Mitteilungsdienst";
"IDS_STRING_ACCEPT2" = "Akzeptieren";
"IDS_STRING_DECLINE2" = "Ablehnen";
"IDS_STRING_BTNCLOSE" = "Schließen";
"IDS_STRING_DISPNOAGAIN" = "Diese Meldung nicht mehr anzeigen bis die Reparaturen abgeschlossen sind.";
"IDS_STRING_DESCRIPTION2" = "Wartung erforderlich";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Diese Funktionen können im Fenster Überwachungsoptionen deaktiviert werden.";
"IDS_STRING_NOTESE" = "Zum Öffnen der Überwachungsoptionen hier klicken";
"IDS_CSIC_UNKNOWN" = "Unbekannt";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson original";
"IDS_CSIC_ERMANUFACTUR" = "Nicht-Ori.-Patrone";
"IDS_CSIC_NGENUINE" = "Die Tintenpatrone ist nicht original oder wiederbefüllt. Der Tintenstand wird ggf. nicht angezeigt, da das Tintenvolumen nicht bekannt ist.";
"IDS_CSIC_NGENUINE2" = "Die Tintenpatrone ist nicht original oder wiederbefüllt. Der Tintenstand wird ggf. nicht angezeigt, da das Tintenvolumen nicht bekannt ist.";
"IDS_IO_BUYNOW_MSG" = "Klicken Sie auf \"OK\", um Ihren Internetbrowser zu starten und um Tintenpatronen online zu erwerben.\r\n\r\nWenn Sie eine Einwahlverbindung haben, die Sie nicht automatisch mit dem Internet verbindet, stellen Sie eine Verbindung zu Ihrem ISP her und klicken Sie dann auf \"OK\".";
"IDS_IO_BUYNOW_MSG_EURO" = "Klicken Sie auf OK, um Ihren Web-Browser aufzurufen und eine Verbindung zur Webseite herzustellen.\r\nWenn Sie jetzt keine Verbindung zur Webseite herstellen möchten, klicken Sie auf Abbrechen.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utility Online-Tintenpatronenerwerb";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Ja";
"IDS_BKIS_BUTTON_NO" = "Nein";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Diese Funktion deaktivieren";
"IDS_BUYNOW_BTN" = "Epson-Tinte kaufen";
"IDS_SCRAPE_NOAGAIN" = "Diese Meldung nicht mehr anzeigen.";
"BTN_PC_014" = "Abbrechen";
"BTN_PC_030" = "Drucken";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson-Originaltinte";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Dieses Programm kann nicht gestartet werden, während das Setup-Programm des Druckertreibers ausgeführt wird.";
"IDS_DLG_NONGEN_001" = "WARNUNG!";
"IDS_ER0C_PAPERSIZE" = " Format : %papersize%";
"IDS_ER0C_MEDIA" = " Typ : %media%";
"IDS_UNCLOGGER_YES" = "Ja";
"IDS_UNCLOGGER_NO" = "Nein";
"IDS_UNCLOGGER_CANCELPRINT" = "Druck abbrechen";
"IDS_UNCLOGGER_CLOSE" = "Schließen";

"NOZZLE_TITLE" = "Düsentest";
"HEADCLEANING_TITLE" = "Druckkopfreinigung";
"GAP_TITLE" = "Druckkopf-Justage";
"PIFLUSHING_TITLE" = "Hochdruck-Tintenspülung";

"PLEASEWAIT" = "Bitte warten...";

"NOZZLE_B01" = "Drucken";
"NOZZLE_B02" = "Abbrechen";
"NOZZLE_B03" = "Beenden";
"NOZZLE_B04" = "Reinigen";
"NOZZLE01" = "Um einen Düsentest durchzuführen, stellen Sie sicher, dass der Drucker eingeschaltet und am Computer angeschlossen ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier im hinteren Papiereinzug eingelegt ist. Klicken Sie auf [Drucken], um ein Düsentestmuster zu drucken, oder klicken Sie auf [Abbrechen], um den Vorgang abzubrechen.";
"NOZZLE02" = "Vergleichen Sie das gedruckte Düsentestmuster mit dem oben gezeigten Muster. Wenn das Düsentestmuster nicht korrekt ausgedruckt wird, klicken Sie auf [Reinigen]. Klicken Sie auf [Beenden], um den Vorgang abzubrechen.";
"NOZZLE02_RESULT1" = "Gut";
"NOZZLE02_RESULT2" = "Reinigung nötig";

"HEADCLEANING_B01" = "Abbrechen";
"HEADCLEANING_B02" = "Start";
"HEADCLEANING_B03" = "Beenden";
"HEADCLEANING_B04" = "Düsentestmuster drucken";
"HEADCLEANING01" = "Klicken Sie auf [Start], um die Druckkopfreinigung zu starten. Da bei der Reinigung etwas Tinte verbraucht wird, reinigen Sie den Druckkopf nur, wenn die Ausdrucke blasse Bereiche oder Lücken aufweisen. Benutzen Sie zunächst das Utility \"Düsentest\", um festzustellen, ob der Druckkopf gereinigt werden muss.\r\nHinweis: Stellen Sie vor der Reinigung sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.";
"HEADCLEANING01_PREPARE" = "Bitte warten...";
"HEADCLEANING02_CLEANING" = "Die Druckkopfreinigung läuft. Bitte warten Sie.";
"HEADCLEANING02" = "Der Reinigungsvorgang ist abgeschlossen. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";
"HEADCLEANING03" = "Die Reinigung dauert ein paar Minuten. Der Reinigungsvorgang ist beendet, wenn die Betriebsanzeige leuchtet und die anderen Anzeigen im Bedienfeld nicht mehr blinken. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";

"GAP_B01" = "Abbrechen";
"GAP_B02" = "Drucken";
"GAP_B03" = "Weiter >";
"GAP_B04" = "Überspringen >>";
"GAP_B05" = "Neu-Justage";
"GAP_B06" = "Beenden";
"GAP_B07" = "Weiter >";
"GAP_B08" = "Abbrechen";
"GAP01SPE01" = "Fehlausrichtungen im Textdruckmodus beheben.\r\nDie Justage durchführen, wenn gedruckte Zeichen oder Linien nicht ausgerichtet oder verschwommen sind.";
"GAP01SPE02" = "Fehlausrichtungen im Fotodruckmodus beheben.\r\nDie Justage durchführen, wenn gedruckte Fotos oder Bilder verschwommen sind.";
"GAP01" = "Einstellen, um die Druckqualität im Druckmodus „Schnell“ zu verbessern.";
"GAP02" = "Ein Blatt mit vertikalen Justagemustern wird gedruckt.\r\nStellen Sie sicher, dass der Drucker eingeschaltet und mit dem Computer verbunden ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier in der Papierkassette eingelegt ist.\r\nKlicken Sie auf [Drucken], wenn Sie fertig sind.";
"GAP03" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nSuchen Sie das Quadrat ohne sichtbare Streifen in den Spalten 1 bis 4 heraus. Wählen Sie dann die Nummer des Quadrats aus dem folgenden Dropdown-Listenfeld für alle Spalten aus. Klicken Sie anschließend auf [Weiter >].\r\nWenn jedes der Quadrate Streifen enthält, wählen Sie das Quadrat mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP04" = "Ein Blatt mit schwarzen horizontalen Justagemustern wird gedruckt.\r\nStellen Sie sicher, dass Normalpapier im A4- oder Letter-Format im Drucker eingelegt ist.\r\nHinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Druckmedien sind nicht betroffen.";
"GAP05" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nSuchen Sie die Rechtecke, die nicht getrennt sind oder überlappen.\r\nWählen Sie die entsprechende Nummer aus der Liste unten. Klicken Sie dann auf [Beenden].\r\nWenn alle Rechtecke getrennt sind oder überlappen, wählen Sie das beste aus. Klicken Sie dann auf [Neu-Justage].";
"GAP06" = "Das erste Blatt zur vertikalen Ausrichtung wird gedruckt.\r\nStellen Sie sicher, dass der Drucker eingeschaltet und an den Computer angeschlossen ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier im hinteren Papiereinzug eingelegt ist.\r\nKlicken Sie auf [Drucken], sobald der Drucker bereit ist.";
"GAP07" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nFinden Sie jeweils das vertikal ausgerichtete Muster heraus. Wählen Sie dann die Nummer des korrekt ausgerichteten Musters aus dem folgenden entsprechenden Listenfeld aus, und klicken Sie auf [Weiter >]. Die neuen Einstellungen werden damit wirksam.\r\nWenn Sie kein optimales Muster finden, wählen Sie die Nummer des am besten ausgerichteten Musters und klicken Sie dann auf [Neu-Justage].";
"GAP08" = "Ein zweites Blatt mit vertikalen Justagemustern wird gedruckt.\r\nStellen Sie sicher, dass der Drucker eingeschaltet und mit dem Computer verbunden ist. Achten Sie außerdem darauf, dass Normalpapier im A4- oder Letter-Format im hinteren Papiereinzug eingelegt ist und klicken Sie dann auf [Drucken].";
"GAP09" = "Schauen Sie sich das Blatt mit den Justagemustern an.\r\nFinden Sie jeweils das vertikal ausgerichtete Muster heraus. Wählen Sie dann die Nummer des korrekt ausgerichteten Musters aus dem folgenden entsprechenden Listenfeld aus, und klicken Sie auf [Beenden]. Die neuen Einstellungen werden damit wirksam.\r\nWenn Sie kein optimales Muster finden, wählen Sie die Nummer des am besten ausgerichteten Musters und klicken Sie dann auf [Neu-Justage].";

"PIFLUSHING_B01" = "Abbrechen";
"PIFLUSHING_B02" = "OK";
"PIFLUSHING_B03" = "Start";
"PIFLUSHING_B04" = "Beenden";
"PIFLUSHING_B05" = "Weiter >";
"PIFLUSHING01" = "Wenn Sie das Gerät längere Zeit nicht verwendet haben und im Ausdruck Streifen oder fehlende Farben auftreten, muss möglicherweise zur Lösung des Problems die Tinte in den Tintenleitungen ersetzt werden.\r\n\r\nDie Hochdruck-Tintenspülung ermöglicht das vollständige Ersetzen der Tinte in den Tintenleitungen und verbraucht viel Tinte.\r\n\r\n12 Stunden nach Verwenden dieser Funktion wird die Druckqualität besser sein, die Funktion kann aber erst 12 Stunden danach erneut verwendet werde.\r\nMöchten Sie die Funktion jetzt verwenden?\r\n\r\nHinweis: Stellen Sie vor dem Verwenden dieser Funktion sicher, dass in den Tintenbehältern des Druckers genügend Tinte enthalten ist.\r\nFüllen Sie die Tintenbehälter bei zu wenig Tinte auf.";
"PIFLUSHING02" = "Stellen Sie vor Ausführung dieser Funktion sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.\r\n\r\nHinweis: Die Transportsicherung muss immer entriegelt sein, wenn der Drucker verwendet wird.";
"PIFLUSHING03" = "Möchten Sie diese Funktion wirklich ausführen?\r\nZum vollständigen Ersetzen der Tinte in den Leitungen wird viel Tinte verbraucht.\r\n\r\nHinweis: Diese Funktion wirkt sich auf die Nutzungsdauer der Abfalltintenkissen aus. Wird diese Funktion ausgeführt, ist die Aufnahmekapazität der Abfalltintenkissen früher erschöpft.\r\nWenden Sie sich für einen Wechseln der Abfalltintenkissen an den Epson Support, wenn sie das Ende ihrer Nutzungsdauer erreicht haben.\r\n\r\nKlicken Sie auf [Start], um das Ersetzen der Tinte zu starten.\r\nWenn diese Funktion einmal gestartet ist, kann sie nicht mehr abgebrochen werden.";
"PIFLUSHING03_PREPARE" = "Bitte warten...";
"PIFLUSHING03_CLEANING" = "Hochdruck-Tintenspülung läuft.\r\nBitte warten.";
"PIFLUSHING04" = "Hochdruck-Tintenspülung ist abgeschlossen.";
"PIFLUSHING05" = "Die Hochdruck-Tintenspülung dauert einige Minuten.\r\nDie Hochdruck-Tintenspülung ist abgeschlossen, sobald die Netzanzeige im Bedienfeld aufhört zu blinken.";
"PIFLUSHING06" = "Sie können diese Funktion nicht verwenden, da seit ihrer letzten Verwendung noch keine 12 Stunden vergangen sind.";

"ERR_MSG_5" = "Der Düsentest kann nicht abgeschlossen werden.";
"ERR_MSG_6" = "Die Druckkopfreinigung kann nicht abgeschlossen werden.";
"ERR_MSG_7" = "Die Druckkopf-Justage kann nicht abgeschlossen werden.";
"ERR_MSG_8" = "Ein Problem ist aufgetreten.";
"ERR_MSG_9" = "Der Düsentest kann nicht beendet werden.";
"ERR_MSG_10" = "Die Druckkopfreinigung kann nicht beendet werden.";
"ERR_MSG_11" = "Die Druckkopf-Justage kann nicht beendet werden.";
"ERR_MSG_12" = "Druckkopfreinigung läuft!";
"ERR_MSG_13" = "Die Druckkopfreinigung kann nicht beendet werden.";
"ERR_MSG_14" = "Klicken Sie auf [Details] für weitere Informationen.";
"ERR_MSG_15" = "Wollen Sie die Tintenpatrone jetzt austauschen?";
"ERR_MSG_17" = "Der tintenabsorbierende Schwamm in der Fotopatrone ist gesättigt. Die Fotopatrone muss ausgetauscht werden, bevor der Druckkopf gereinigt werden kann.";
"ERR_MSG_19" = "Details";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klicken Sie auf [Details] für weitere Informationen.";
"ERR_MSG_22" = "Ja";
"ERR_MSG_23" = "Nein";
"ERR_MSG_24" = "Ein Kommunikationsfehler ist aufgetreten. Stellen Sie sicher, daß Ihr Drucker eingeschaltet ist. Überprüfen Sie die Kabelverbindungen. Wenn ein Düsentestmuster gedruckt wird, schalten Sie den Drucker aus und anschließend wieder ein, um den Drucker zurüc'kzusetzen.";
"ERR_MSG_25" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.";
"ERR_MSG_26" = "Hochdruck-Tintenspülung kann nicht abgeschlossen werden.";
"ERR_MSG_27" = "Papierführung reinigen kann nicht abgeschlossen werden.";
"ERR_MSG_28" = "Papierführung reinigen kann nicht abgeschlossen werden.";

//--->
"PRISET01B01" = "Anwenden";
"PRISET01B02" = "Abbrechen";
"PRISET01SPE04" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Ausschalt-Timer";
"PRISET01SPE21" = "Aus";
"PRISET01SPE22" = "30 Minuten";
"PRISET01SPE23" = "1 Stunde";
"PRISET01SPE24" = "2 Stunden";
"PRISET01SPE25" = "4 Stunden";
"PRISET01SPE26" = "8 Stunden";
"PRISET01SPE27" = "12 Stunden";
"PRISET01GRPBOXTITLE03" = "Schlaf-Timer";
"PRISET01SPE31" = "3 Minuten";
"PRISET01SPE32" = "5 Minuten";
"PRISET01SPE33" = "10 Minuten";
"PRISET01SPE34" = "15 Minuten";
"PRINFO01GRPBOXTITLE01" = "Anzahl der eingezogenen Blatt Papier";
"PRINFO01SPE01" = "Blattanzahl";
"PRINFO01SPE02" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRINFO01B01" = "OK";
//<---

